[
  {
    "Objectname": "Name of the next object",
    "Madeby": "Who made the object",
    "TargetAudience": "Who is the object made for?",
    "Description": "This is where an informational description of the object wil be. Please read this before deciding on your score.",
    "Imagepath": "Start"
  },
  {
    "Objectname": "Specdrums",
    "Madeby": "Sphero",
    "Publicisedlaunched": 2019,
    "Reference": "https://www.sphero.com/specdrums",
    "TargetAudience": "Musical performers/producers of all skill levels",
    "Analoge-Digitalvalue": [28],
    "Userfriendlynessvalue": [86],
    "Description": "This product consists of a mobile application and a color spectrum reader. the two are connected to match a specific color to a specific sound then that color is tabbed. This means creating music consisting of multiple sounds, demands the same amount of colors nearby and physical contact with those colors in the right tempo. This constraint plays of each both worlds to create fun and inspiring interactions, not to mention music.",
    "Imagepath": "Specdrums"
  },
  {
    "Objectname": "Smiley keyboard",
    "Madeby": "Apple, Google, Swiftkey, Facebook, Snapchat...",
    "Publicisedlaunched": "2010~",
    "Reference": "https://www.wired.com/story/guide-emoji/",
    "TargetAudience": "All types of consumers",
    "Analoge-Digitalvalue": [70],
    "Userfriendlynessvalue": [92],
    "Description": "The smiley keyboard is a function, widely used in chatting applications to quickly access an array of smiley options. The library of smileys are mostly the same across platforms, applications and devices. But the specific smiley illustrations can vary widely. The devices uses Unicode a uniform character-system that standardizes written symbols to help applications understand the characters and smileys across systems.",
    "Imagepath": "Smiley Keyboard"
  },
  {
    "Objectname": "Holo Anatomy",
    "Madeby": "Microsoft",
    "Publicisedlaunched": 2015,
    "Reference": "https://3d4medical.com/apps/holohuman",
    "TargetAudience": "Medical students and practitioners",
    "Analoge-Digitalvalue": [80],
    "Userfriendlynessvalue": [70],
    "Description": "It is a healthcare educational app which utilises mixed reality to display anatomical models with real data. It has built-in sensors and gestures which allows users to interact freely with virtual models, environments and 'holograms' of the human body. The mixed reality experience enables users to study human anatomy with a high level of detail and interactivity that constitute invaluable educational value.",
    "Imagepath": "Holo Anatomy"
  },
  {
    "Objectname": "Volocity Air Taxi",
    "Madeby": "Volocopter Gmbh",
    "Publicisedlaunched": 2011,
    "Reference": "https://www.volocopter.com/en/product/",
    "TargetAudience": "Commuters",
    "Analoge-Digital value": [50],
    "Userfriendlynessvalue": [60],
    "Description": "It is an autonomous flying taxi. The vehicle is emission-free and almost infrasonic in the background of city noises. The air taxi will be introduced within the next 10 years to revolutionise transportation system by expediting it in urban areas, making it more sustainable and cost-efficient.",
    "Imagepath": "Volocity Air Taxi"
  },
  {
    "Objectname": "WASP Crane 3D Printer",
    "Madeby": "WASP",
    "Publicisedlaunched": 2018,
    "Reference": "https://www.3dwasp.com/en/3d-printer-house-crane-wasp/",
    "TargetAudience": "Architects and Building Industry",
    "Analoge-Digitalvalue": [65],
    "Userfriendlynessvalue": [40],
    "Description": "It is an infinite 3D printer capable of printing houses from biodegradable materials. It reinterprets the classic building cranes from a digital manufacturing point of view. The container, transported on site, offers all the necessary tools to build a self-sufficient village through the most advanced additive technologies. Depending on the territory and the project, the optimal printing configurations can be chosen by assembling each single module in different ways.",
    "Imagepath": "WASP 3D Printer"
  },
  {
    "Objectname": "Tracr",
    "Madeby": "De Beers",
    "Publicisedlaunched": 2019,
    "Reference": "Tracr.com",
    "TargetAudience": "Diamond Industry and Consumers",
    "Analoge-Digitalvalue": [80],
    "Userfriendlynessvalue": [70],
    "Description": "It’s a blockchain platform developed to establish provenance, authenticity and traceability of diamonds throughout the entire value chain. It aims to prevent the illegally sourced diamond from entering the market and giving customers a warranty that the products they buy do not finance criminal activities or fuel human rights abuses. The system aspires to trace every single rough diamond from the source of extraction until the retail where manufactured diamonds are being sold as final products.",
    "Imagepath": "Tracr"
  },
  {
    "Objectname": "Floppy Disk Drive",
    "Madeby": "IBM",
    "Publicisedlaunched": 1971,
    "Reference": "https://www.ibm.com/ibm/history/ibm100/us/en/icons/floppy/",
    "TargetAudience": "White-collar workers, software developers, personal computer users",
    "Analoge-Digitalvalue": [40],
    "Userfriendlynessvalue": [90],
    "Description": "It is a portable data storage device which was iconic for the late 20th century. Thanks to its invention, ordinary people were able to load operating systems and other software programs into their personal computers. In addition the floppy disks allowed software developing companies to sell their products on the disks what contributed to establishment of the software industry.",
    "Imagepath": "Floppy Disk"
  },
  {
    "Objectname": "Museum of Selfies",
    "Madeby": "Museum of Selfies",
    "Publicisedlaunched": "2019~",
    "Reference": "https://museumofselfies.com/",
    "TargetAudience": "General public",
    "Analoge-Digitalvalue": [15],
    "Userfriendlynessvalue": [64],
    "Description": "This is a physical museum with sets and artworks, designed to create colorful and creative surroundings for selfie taking. Here the artwork themselves are not in focus, they are not meant to be admired at a distance. The art is how you use the surroundings creatively with yourself and your phone camera that counts.",
    "Imagepath": "Museum of Selfies"
  },
  {
    "Objectname": "Youtube de-monetisation system",
    "Madeby": "Youtube Inc.",
    "Publicisedlaunched": "2008~",
    "Reference": "https://www.youtube.com/about/policies/#community-guidelines",
    "TargetAudience": "Youtube content creators",
    "Analoge-Digitalvalue": [83],
    "Userfriendlynessvalue": [22],
    "Description": "Creating videos is a viable career today. The main way that the creator makes money is through “pre-rolls” advertising. Which is video advertising running instead of the video. But this function can be turned off, if youtubes guidelines are not followed. For reasons like, copyrighted music, nude and violent content, hateful speech and so on. Demonetisation is triggered by community flagging, AI scanning and manual claims. The process is extremely blackboxed by youtube and creators have little to no power in this process.",
    "Imagepath": "Youtube de-monetisation"
  },
  {
    "Objectname": "Hinge dating profile",
    "Madeby": "Hinge Inc.",
    "Publicisedlaunched": 2019,
    "Reference": "https://apps.apple.com/us/app/hinge-dating-relationships/id595287172",
    "TargetAudience": "Single people",
    "Analoge-Digitalvalue": [58],
    "Userfriendlynessvalue": [74],
    "Description": "Hinge dating profile is made up of user generated data, like images, videoes, name, location, tags, answers to personal questions and so on. This is then organised by a standardized format that Hinge has set up. The presentation of the images, text and other data is set up to be interacted with individually, by liking a specific datapoint, rather than a whole profile.",
    "Imagepath": "Hinge Dating profile"
  },
  {
    "Objectname": "Sunspring",
    "Madeby": "A [RNN] AI network & Directed by Oscar Sharp",
    "Publicisedlaunched": 2016,
    "Reference": "https://www.youtube.com/watch?v=LY7x2Ihqjmc",
    "TargetAudience": "The Sunspring filmfestival",
    "Analoge-Digitalvalue": [78],
    "Userfriendlynessvalue": [31],
    "Description": "Sunspring is a shortfilm. The screenplay has been written by Benjamin a system-on-chip [SOC] computer with graphics processing unit [GPU], running a 'long short term memory' [LSTM] recurrent neural network [RNN]. Benjamin was trained in screenplays from some of the most popular movies in modern times. The cast and crew then only had one day to shoot the film.",
    "Imagepath": "Sunspring"
  },
  {
    "Objectname": "Facebook Newsfeed Algorithm",
    "Madeby": "Facebook Inc.",
    "Publicisedlaunched": 2006,
    "Reference": "Facebook.com",
    "TargetAudience": "Facebook Users",
    "Analoge-Digitalvalue": [],
    "Userfriendlynessvalue": [],
    "Description": "It’s an algorithm that curates the users timeline, and shows only what it thinks, the user would be interested. It uses many factors, such as profile information, activity on Facebook, friends and their profiles, and so much more. The algorithm has seen many changes since it’s launch in 2006.",
    "Imagepath": "Facebook Newsfeed"
  },
  {
    "Objectname": "Facial recognition algorithm",
    "Madeby": "Face First",
    "Publicisedlaunched": 2007,
    "Reference": "https://www.facefirst.com/solutions/surveillance-face-recognition/",
    "TargetAudience": "Governments, military, security control units, private companies",
    "Analoge-Digitalvalue": [90],
    "Userfriendlynessvalue": [60],
    "Description": "An algorithm developed to identify humans by their personal traits. It extracts facial features and biometric points from the image of the face to analyse them and recognize humans. It can analyze shape and size of the eyes, the size of the nose, and their respective positions, as well as position of others biometric points. The technology is under continuous enhancement.",
    "Imagepath": "Facial recognition"
  },
  {
    "Objectname": "Amazon",
    "Madeby": "Amazon",
    "Publicisedlaunched": 1994,
    "Reference": "https://www.amazon.com/b/?ie=UTF8&node=17416544011&ref_=nav_swm_AE_EN_SWM_WhyA&pf_rd_p=725b24f7-9541-475f-8cfc-ad683d5c63b1&pf_rd_s=nav-sitewide-msg-export&pf_rd_t=4201&pf_rd_i=navbar-4201&pf_rd_m=ATVPDKIKX0DER&pf_rd_r=QHRAJ0AGNV6853PRA6RA",
    "TargetAudience": "Online customers, small and medium enterprises",
    "Analoge-Digitalvalue": [75],
    "Userfriendlynessvalue": [80],
    "Description": "It is the largest online shopping platform with physical departments worldwide.  The product range covers vast areas of consumer demand, from ordinary household items to industrial and scientific equipment. The assortment is organised into broad categories which reflect the general place or purpose of use. Each category can be narrowed down to the specific products. Thanks to Amazon, the diverse products can be ordered in one place, from almost any place and at all times.",
    "Imagepath": "Amazon"
  },
  {
    "Objectname": "Google Search Engine",
    "Madeby": "Larry Page, Sergey Brin (Google Inc.)",
    "Publicisedlaunched": 1998,
    "Reference": "Google.com",
    "TargetAudience": "The internet user",
    "Analoge-Digitalvalue": [],
    "Userfriendlynessvalue": [],
    "Description": "It’s a search engine that is able to give you results, based on your inquiry in the search tab. Your results are based on many factors, such as you geo location, online activity, and outside factors such as advertisers and political influence. These things aren’t always transparent, however the primary function of google search engine is to help curate the inquiry by the user.",
    "Imagepath": "Google Search"
  },
  {
    "Objectname": "Unerasable images",
    "Madeby": "Winnie Soon",
    "Publicisedlaunched": "2018-2019",
    "Reference": "https://vimeo.com/235513084",
    "TargetAudience": "Design critics",
    "Analoge-Digitalvalue": [],
    "Userfriendlynessvalue": [],
    "Description": "300 screenshots of the google image page, after using the search term “六四” (“64”), which is another way to address the Tiananmen square incident of 1989. The screenshots are taken in different geo locations and different days, and shows how the image is moving around the page, and also disappearing at times. The image portrayed is a remake of the famous “tank man” made in lego.",
    "Imagepath": "Unerasable images"
  },
  {
    "Objectname": "License Plate",
    "Madeby": "The merchants",
    "Publicisedlaunched": "1903~",
    "Reference": "https://da.wikipedia.org/wiki/Nummerplade",
    "TargetAudience": "Car owners/dealers, Companies",
    "Analoge-Digitalvalue": [80],
    "Userfriendlynessvalue": [70],
    "Description": "The license plate was made by the average merchant in small cities in early 1900. Later the country made a national registration system as there were too many cars.The license plate is acts as registration, and has information on the person that owns the car. It is registered with 1 or 2 letter and numbers, and stored within a national registration system, that is then used to identify the car and the person who owns it. This system is also used as a monitoring system, to possible keep watch on certain individuals, if the agents with this power so wish.",
    "Imagepath": "License plate"
  },
  {
    "Objectname": "Polaroid Pop",
    "Madeby": "Polaroid",
    "Publicisedlaunched": 2017,
    "Reference": "https://www.polaroid.com/history",
    "TargetAudience": "Influencers",
    "Analoge-Digitalvalue": [80],
    "Userfriendlynessvalue": [90],
    "Description": "The Polaroid Pop is the camera that combines digital with analoge. It’s a digital camera that prints instant photos, and able to connect to your mobile device through wifi, and thus using the camera as a digital printer. It tries to keep the analogue feel through the polaroid border format.",
    "Imagepath": "Polaroid pop"
  },
  {
    "Objectname": "Wacom Inkling",
    "Madeby": "Wacom",
    "Publicisedlaunched": 2011,
    "Reference": "https://creativepro.com/new-digital-pen-wacom-draws-regular-paper/",
    "TargetAudience": "Artists, Hobbyist",
    "Analoge-Digitalvalue": [50],
    "Userfriendlynessvalue": [90],
    "Description": "A clip is put on the sketchbook and the pen is used to ink a rough sketch. This sketch can be exported through clip, using a wireless connection, to edit in Photoshop. The image is saved as vectors and the lines can thus be edited. However, the thought behind the object is thought to be used mostly for brainstorming and sketching.",
    "Imagepath": "Wacom Inkling"
  },
  {
    "Objectname": "Borderless",
    "Madeby": "teamLab",
    "Publicisedlaunched": 2018,
    "Reference": "https://borderless.teamlab.art/",
    "TargetAudience": "Museum gooers, influencers",
    "Analoge-Digitalvalue": [80],
    "Userfriendlynessvalue": [90],
    "Description": "A digital museum in Japan, that tries to change the conventional museum experience. Rather than standing around and looking at the art, the museum forces you to interact with the artworks, and thus the artworks will also start to interact with each other This causes an interactive experience, rather than being a passive observer of the artworks.",
    "Imagepath": "Borderless"
  },
  {
    "Objectname": "Siri",
    "Madeby": "Apple",
    "Publicisedlaunched": 2011,
    "Reference": "https://www.apple.com/siri/",
    "TargetAudience": "Apple users, visually disabled",
    "Analoge-Digitalvalue": [100],
    "Userfriendlynessvalue": [70],
    "Description": "The Iphone voice-assistant Siri, is able to make searches, write messages, make phonecalls, completing everyday tasks like setting the alarm and much more. This is initiated by the users voice through the mic, and Siri responds to it through the speakers.",
    "Imagepath": "Siri"
  },
  {
    "Objectname": "PayPal",
    "Madeby": "PayPal",
    "Publicisedlaunched": 1998,
    "Reference": "https://www.investopedia.com/terms/p/paypal.asp",
    "TargetAudience": "Online customers, vendors, merchants",
    "Analoge-Digitalvalue": [80],
    "Userfriendlynessvalue": [70],
    "Description": "It is a worldwide online payments system which facilitates online money transfers and services. PayPal is an alternative solution to traditional cash-based transactions.It is considered as more secure method of payment as it does not require from users to disclose credit card or bank account details from payor to payees. Thanks to this solution transactions can be completed within minutes.",
    "Imagepath": "Paypal"
  },
  {
    "Objectname": "ATARI 800",
    "Madeby": "Atari",
    "Publicisedlaunched": 1979,
    "Reference": "https://en.wikipedia.org/wiki/Atari_8-bit_family",
    "TargetAudience": "Game players, teenagers",
    "Analoge-Digitalvalue": [50],
    "Userfriendlynessvalue": [60],
    "Description": "It was a 8-bit first home personal computer with coprocessor chips. The chips enabled implementation of more advanced graphics and sound, which were beyond capabilities of most machines at that time. Through the unique technical design, the Atari computer revolutionised the gaming experience and the gaming industry.",
    "Imagepath": "Atari 800"
  },
  {
    "Objectname": "IBM Q Experience",
    "Madeby": "IBM",
    "Publicisedlaunched": 2016,
    "Reference": "https://www.ibm.com/blogs/research/2018/01/quantum-prizes/",
    "TargetAudience": "Students, experts, amateurs of quantum computing",
    "Analoge-Digitalvalue": [100],
    "Userfriendlynessvalue": [50],
    "Description": "It is an online platform which gives users an access to the prototype of the cloud-based quantum computer. The platform is available for free to anyone with a web browser and an internet connection. It is an educational and professional space which serves not only as a knowledge hub but also as a trial space where algorithms, experiments and simulations testing quantum computing possibilities can be run.",
    "Imagepath": "IBM Q"
  },
  {
    "Objectname": "Smartphone",
    "Madeby": "IBM",
    "Publicisedlaunched": 1994,
    "Reference": "http://www.mobileindustryreview.com/2016/10/the-history-of-the-smartphone.html",
    "TargetAudience": "General public",
    "Analoge-Digitalvalue": [80],
    "Userfriendlynessvalue": [80],
    "Description": "The IBM Simon Personal Communicator is considered as a world-first smartphone. It featured many applications and services which we use nowadays in our contemporary devices such as email, calendar, calculator, address book, world time clock or notepad.  Nevertheless, smartphones were not as popular as they are now. With the mass adaptation of iOS and Android systems, the concept of the smartphone was reinvented and constitute the inseparable element of our lives.",
    "Imagepath": "Smartphone"
  },
  {
    "Objectname": "World Wide Web",
    "Madeby": "Tim Berners-Lee",
    "Publicisedlaunched": 1991,
    "Reference": "https://webfoundation.org/about/vision/history-of-the-web/",
    "TargetAudience": "the Internet users",
    "Analoge-Digitalvalue": [85],
    "Userfriendlynessvalue": [70],
    "Description": "It is a an information system of documents and other web resources which can be accessed by users through an Internet web browser.",
    "Imagepath": "WWW"
  }
]
